type CardDataType = { title: string; href: string };

const CardData: Array<CardDataType> = [
  {
    title: "ГУО «Жиличская школа искусств»",
    href: "Направление «Изобразительное искусство». Изучал основы рисунка, историю искусств",
  },
  {
    title: "МГУ им. А. А. Кулешова",
    href: "Историко-филологический факультет. Изучал педагогику, психологию, историю стран мира",
  },
  {
    title: "Институт бизнеса БГУ",
    href: " Web-дизайн и программирование. Изучал серверные технологии, JavaScript, компьютерные сети, основы дизайна и компьютерной графики",
  },
];

export { CardData };
